import Рисунок1 from './Рисунок1.jpg';
import Рисунок2 from './Рисунок2.png';
import Рисунок3 from './Рисунок3.jpg';
import Рисунок4 from './Рисунок4.jpg';
import Рисунок10 from './Рисунок10.png';
import Рисунок11 from './Рисунок11.png';
import Рисунок12 from './Рисунок12.png';
import Рисунок13 from './Рисунок13.jpg';
import Рисунок14 from './Рисунок14.jpg';
import Рисунок15 from './Рисунок15.jpg';
import Рисунок16 from './Рисунок16.png';
import Рисунок17 from './Рисунок17.png';
import Рисунок18 from './Рисунок18.jpg';
import Рисунок19 from './Рисунок19.jpg';
import Рисунок20 from './Рисунок20.png';
import Рисунок21 from './Рисунок21.jpg';
import Рисунок22 from './Рисунок22.jpg';
import Рисунок23 from './Рисунок23.jpg';
import Рисунок24 from './Рисунок24.jpg';
import Рисунок25 from './Рисунок25.jpg';
import Рисунок26 from './Рисунок26.jpg';
import Рисунок30 from './Рисунок30.png';
import Рисунок31 from './Рисунок31.png';

export {
    Рисунок1,
    Рисунок2,
    Рисунок3,
    Рисунок4,
    Рисунок10,
    Рисунок11,
    Рисунок12,
    Рисунок13,
    Рисунок14,
    Рисунок15,
    Рисунок16,
    Рисунок17,
    Рисунок18,
    Рисунок19,
    Рисунок20,
    Рисунок21,
    Рисунок22,
    Рисунок23,
    Рисунок24,
    Рисунок25,
    Рисунок26,
    Рисунок30,
    Рисунок31,
};